Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# OperatingMode_LowBatteryNote
source: The battery is too low to help the adapter, so the performance modes come back once it charges.
ar_sa: البطارية منخفضة جدًا لمساعدة الشاحن، لذا تعود أوضاع الأداء بعد شحنها.
bg_bg: Батерията е твърде изтощена, за да помага на зарядното, затова режимите за производителност ще се върнат, когато се зареди.
ca_es: La bateria està massa baixa per ajudar el carregador, així que els modes de rendiment tornaran quan es carregui.
cs_cz: Baterie je příliš vybitá, aby pomáhala nabíječce, proto se výkonové režimy vrátí, až se nabije.
de_de: Der Akku ist zu schwach, um das Netzteil zu unterstützen; die Leistungsmodi kommen zurück, sobald er geladen ist.
el_gr: Η μπαταρία είναι πολύ χαμηλή για να βοηθήσει τον φορτιστή, οπότε οι λειτουργίες επιδόσεων επιστρέφουν μόλις φορτιστεί.
es_es: La batería está demasiado baja para ayudar al cargador, así que los modos de rendimiento volverán cuando se cargue.
et_ee: Aku on laadija abistamiseks liiga tühi, seega jõudlusrežiimid naasevad, kui see laeb.
fa_ir: باتری برای کمک به شارژر خیلی ضعیف است، بنابراین حالت‌های کارایی پس از شارژ شدن آن برمی‌گردند.
fi_fi: Akku on liian tyhjä auttamaan laturia, joten suorituskykytilat palaavat, kun se latautuu.
fr_fr: La batterie est trop faible pour épauler le chargeur : les modes de performance reviendront une fois qu’elle sera rechargée.
he_il: הסוללה חלשה מכדי לעזור למטען, ולכן מצבי הביצועים יחזרו כשהיא תיטען.
hi_in: बैटरी चार्जर की मदद करने के लिए बहुत कम है, इसलिए चार्ज होने पर परफ़ॉर्मेंस मोड वापस आएँगे।
hu_hu: Az akkumulátor túl gyenge ahhoz, hogy segítse a töltőt, ezért a teljesítménymódok a feltöltődése után térnek vissza.
id_id: Baterai terlalu lemah untuk membantu pengisi daya, jadi mode performa kembali setelah terisi.
it_it: La batteria è troppo scarica per aiutare l'alimentatore, quindi le modalità prestazioni tornano quando si ricarica.
ja_jp: バッテリー残量が少なく電源を補えないため、充電されるとパフォーマンス モードが戻ります。
ko_kr: 배터리가 너무 부족해 충전기를 보조할 수 없으므로, 충전되면 성능 모드가 다시 사용됩니다.
lv_lv: Akumulators ir pārāk izlādējies, lai palīdzētu lādētājam, tāpēc veiktspējas režīmi atgriezīsies, kad tas uzlādēsies.
nb_no: Batteriet er for lavt til å hjelpe laderen, så ytelsesmodusene kommer tilbake når det er ladet.
nl_nl: De accu is te leeg om de lader te helpen, dus de prestatiemodi komen terug zodra hij is opgeladen.
pl_pl: Bateria jest zbyt rozładowana, by wspomagać ładowarkę, więc tryby wydajności wrócą, gdy się naładuje.
pt_pt: A bateria está demasiado fraca para ajudar o carregador, por isso os modos de desempenho voltam quando carregar.
ro_ro: Bateria este prea descărcată pentru a ajuta încărcătorul, așa că modurile de performanță revin după ce se încarcă.
ru_ru: Батарея слишком разряжена, чтобы помогать зарядному устройству, поэтому режимы производительности вернутся, когда она зарядится.
sk_sk: Batéria je príliš vybitá, aby pomáhala nabíjačke, preto sa výkonové režimy vrátia, keď sa nabije.
sr_cyrl_rs: Батерија је превише испражњена да би помагала пуњачу, па ће се режими перформанси вратити када се напуни.
sv_se: Batteriet är för lågt för att hjälpa laddaren, så prestandalägena kommer tillbaka när det har laddats.
th_th: แบตเตอรี่ต่ำเกินกว่าจะช่วยที่ชาร์จ โหมดประสิทธิภาพจึงจะกลับมาเมื่อชาร์จแล้ว
tr_tr: Pil, şarj cihazına yardım edemeyecek kadar zayıf; performans modları şarj olunca geri gelir.
uk_ua: Акумулятор надто розряджений, щоб допомагати зарядному пристрою, тому режими продуктивності повернуться, коли він зарядиться.
vi_vn: Pin quá yếu để hỗ trợ bộ sạc, nên các chế độ hiệu năng sẽ trở lại khi pin được sạc.
zh_cn: 电池电量过低，无法辅助电源供电，充上电后性能模式会恢复。
zh_tw: 電池電量過低，無法輔助電源供電，充上電後效能模式會恢復。

# OperatingMode_AdapterNote
source: This adapter can't power the performance modes; they come back with a stronger one, such as the laptop's own.
ar_sa: لا يكفي هذا الشاحن لتشغيل أوضاع الأداء، وتعود مع شاحن أقوى، مثل شاحن الكمبيوتر المحمول نفسه.
bg_bg: Това зарядно не може да захрани режимите за производителност; те се връщат с по-мощно, например това на лаптопа.
ca_es: Aquest carregador no pot alimentar els modes de rendiment; tornaran amb un de més potent, com el del portàtil.
cs_cz: Tato nabíječka neutáhne výkonové režimy; vrátí se se silnější, například s tou, která byla dodána s notebookem.
de_de: Dieses Netzteil reicht für die Leistungsmodi nicht aus; mit einem stärkeren, etwa dem des Laptops, kommen sie zurück.
el_gr: Αυτός ο φορτιστής δεν αρκεί για τις λειτουργίες επιδόσεων· επιστρέφουν με ισχυρότερο, όπως αυτόν του φορητού.
es_es: Este cargador no puede alimentar los modos de rendimiento; volverán con uno más potente, como el del portátil.
et_ee: See laadija ei jaksa jõudlusrežiime toita; need naasevad võimsama laadijaga, näiteks sülearvuti enda omaga.
fa_ir: این شارژر نمی‌تواند حالت‌های کارایی را تأمین کند؛ با شارژری قوی‌تر، مانند شارژر خود لپ‌تاپ، برمی‌گردند.
fi_fi: Tämä laturi ei riitä suorituskykytiloille; ne palaavat tehokkaammalla laturilla, kuten kannettavan omalla.
fr_fr: Ce chargeur ne suffit pas aux modes de performance ; ils reviendront avec un chargeur plus puissant, comme celui de l’ordinateur.
he_il: המטען הזה לא מספיק למצבי הביצועים; הם יחזרו עם מטען חזק יותר, כמו המטען של המחשב הנייד.
hi_in: यह चार्जर परफ़ॉर्मेंस मोड नहीं चला सकता; ज़्यादा शक्तिशाली चार्जर, जैसे लैपटॉप के अपने चार्जर, से वे वापस आएँगे।
hu_hu: Ez a töltő nem elég a teljesítménymódokhoz; erősebb töltővel, például a laptop sajátjával, visszatérnek.
id_id: Pengisi daya ini tidak cukup untuk mode performa; mode tersebut kembali dengan pengisi daya yang lebih kuat, seperti bawaan laptop.
it_it: Questo alimentatore non basta per le modalità prestazioni; tornano con uno più potente, come quello del portatile.
ja_jp: この電源アダプターではパフォーマンス モードを使えません。ノート PC 付属のものなど、より出力の高いアダプターで戻ります。
ko_kr: 이 충전기로는 성능 모드를 사용할 수 없습니다. 노트북 기본 충전기처럼 출력이 더 높은 충전기를 연결하면 다시 사용할 수 있습니다.
lv_lv: Šis lādētājs nespēj darbināt veiktspējas režīmus; tie atgriezīsies ar jaudīgāku, piemēram, klēpjdatora komplektā esošo.
nb_no: Denne laderen klarer ikke ytelsesmodusene; de kommer tilbake med en kraftigere lader, for eksempel den som fulgte med den bærbare PC-en.
nl_nl: Deze lader kan de prestatiemodi niet aan; ze komen terug met een sterkere, zoals die van de laptop zelf.
pl_pl: Ta ładowarka nie wystarcza do trybów wydajności; wrócą z mocniejszą, na przykład tą od laptopa.
pt_pt: Este carregador não chega para os modos de desempenho; voltam com um mais potente, como o do próprio portátil.
ro_ro: Acest încărcător nu poate alimenta modurile de performanță; revin cu unul mai puternic, cum este cel al laptopului.
ru_ru: Этого зарядного устройства не хватает для режимов производительности; они вернутся с более мощным, например комплектным.
sk_sk: Táto nabíjačka nestačí na výkonové režimy; vrátia sa so silnejšou, napríklad s tou, ktorá bola dodaná s notebookom.
sr_cyrl_rs: Овај пуњач не може да напаја режиме перформанси; вратиће се са јачим, на пример оним који је стигао уз лаптоп.
sv_se: Den här laddaren räcker inte för prestandalägena; de kommer tillbaka med en starkare, till exempel den som följde med datorn.
th_th: ที่ชาร์จนี้จ่ายไฟให้โหมดประสิทธิภาพไม่พอ โหมดเหล่านั้นจะกลับมาเมื่อใช้ที่ชาร์จที่มีกำลังมากขึ้น เช่น ที่ชาร์จที่มาพร้อมแล็ปท็อป
tr_tr: Bu şarj cihazı performans modlarına yetmiyor; dizüstü bilgisayarın kendi şarj cihazı gibi daha güçlü bir cihazla geri gelirler.
uk_ua: Цього зарядного пристрою не вистачає для режимів продуктивності; вони повернуться з потужнішим, наприклад комплектним.
vi_vn: Bộ sạc này không đủ cho các chế độ hiệu năng; chúng sẽ trở lại với bộ sạc mạnh hơn, chẳng hạn bộ sạc đi kèm laptop.
zh_cn: 此电源适配器功率不足以运行性能模式；换用功率更大的适配器（例如笔记本电脑自带的）后即可恢复。
zh_tw: 此電源變壓器功率不足以執行效能模式；改用功率更大的變壓器（例如筆電隨附的）後即可恢復。

# PowerSource_PluggedIn
source: Plugged in
ar_sa: متصل بالكهرباء
bg_bg: Включен в мрежата
ca_es: Endollat
cs_cz: Připojeno k síti
de_de: Netzbetrieb
el_gr: Στην πρίζα
es_es: Enchufado
et_ee: Vooluvõrgus
fa_ir: متصل به برق
fi_fi: Verkkovirta
fr_fr: Sur secteur
he_il: מחובר לחשמל
hi_in: प्लग इन है
hu_hu: Hálózatról
id_id: Tercolok
it_it: Collegato alla rete
ja_jp: AC 電源
ko_kr: 전원 연결됨
lv_lv: Pievienots elektrotīklam
nb_no: Koblet til
nl_nl: Aangesloten
pl_pl: Podłączony
pt_pt: Ligado à corrente
ro_ro: Conectat la priză
ru_ru: От сети
sk_sk: Pripojené k sieti
sr_cyrl_rs: Прикључено
sv_se: Ansluten
th_th: เสียบปลั๊กอยู่
tr_tr: Prize takılı
uk_ua: Від мережі
vi_vn: Đang cắm điện
zh_cn: 已接通电源
zh_tw: 已接上電源

# PowerSource_Battery
source: On battery
ar_sa: يعمل بالبطارية
bg_bg: На батерия
ca_es: Amb bateria
cs_cz: Na baterii
de_de: Akkubetrieb
el_gr: Με μπαταρία
es_es: Con batería
et_ee: Akutoitel
fa_ir: با باتری
fi_fi: Akkukäyttö
fr_fr: Sur batterie
he_il: פועל על סוללה
hi_in: बैटरी पर
hu_hu: Akkumulátorról
id_id: Menggunakan baterai
it_it: A batteria
ja_jp: バッテリー
ko_kr: 배터리 사용 중
lv_lv: Akumulators
nb_no: På batteri
nl_nl: Op accu
pl_pl: Na baterii
pt_pt: Com bateria
ro_ro: Pe baterie
ru_ru: От батареи
sk_sk: Na batérii
sr_cyrl_rs: На батерији
sv_se: På batteri
th_th: ใช้แบตเตอรี่
tr_tr: Pil gücü
uk_ua: Від акумулятора
vi_vn: Đang dùng pin
zh_cn: 使用电池
zh_tw: 使用電池

# Gpu_Idle
source: Idle
ar_sa: خامل
bg_bg: Неактивен
ca_es: Inactiva
cs_cz: Nečinný
de_de: Inaktiv
el_gr: Αδρανής
es_es: Inactiva
et_ee: Jõude
fa_ir: بیکار
fi_fi: Lepotila
fr_fr: Inactif
he_il: לא פעיל
hi_in: निष्क्रिय
hu_hu: Tétlen
id_id: Diam
it_it: Inattiva
ja_jp: アイドル
ko_kr: 유휴
lv_lv: Dīkstāvē
nb_no: Inaktiv
nl_nl: Inactief
pl_pl: Bezczynny
pt_pt: Inativa
ro_ro: Inactiv
ru_ru: Простой
sk_sk: Nečinný
sr_cyrl_rs: У мировању
sv_se: Inaktiv
th_th: ไม่ได้ใช้งาน
tr_tr: Boşta
uk_ua: Простій
vi_vn: Không hoạt động
zh_cn: 空闲
zh_tw: 閒置

# Unit_Rpm
source: rpm
ar_sa: دورة/دقيقة
bg_bg: об/мин
cs_cz: ot./min
de_de: U/min
el_gr: σ.α.λ.
et_ee: p/min
fa_ir: دور در دقیقه
fi_fi: kierr./min
fr_fr: tr/min
he_il: סל״ד
hu_hu: f/perc
it_it: giri/min
lv_lv: apgr./min
nb_no: o/min
nl_nl: tpm
pl_pl: obr./min
ru_ru: об/мин
sk_sk: ot./min
sr_cyrl_rs: обр./мин
sv_se: v/min
th_th: รอบ/นาที
tr_tr: dev/dk
uk_ua: об/хв
vi_vn: vòng/phút
zh_cn: 转/分
zh_tw: 轉/分

# Unit_RpmValue
source: {0} rpm
ar_sa: {0} دورة/دقيقة
bg_bg: {0} об/мин
cs_cz: {0} ot./min
de_de: {0} U/min
el_gr: {0} σ.α.λ.
et_ee: {0} p/min
fa_ir: {0} دور در دقیقه
fi_fi: {0} kierr./min
fr_fr: {0} tr/min
he_il: {0} סל״ד
hu_hu: {0} f/perc
it_it: {0} giri/min
lv_lv: {0} apgr./min
nb_no: {0} o/min
nl_nl: {0} tpm
pl_pl: {0} obr./min
ru_ru: {0} об/мин
sk_sk: {0} ot./min
sr_cyrl_rs: {0} обр./мин
sv_se: {0} v/min
th_th: {0} รอบ/นาที
tr_tr: {0} dev/dk
uk_ua: {0} об/хв
vi_vn: {0} vòng/phút
zh_cn: {0} 转/分
zh_tw: {0} 轉/分

# Dashboard_Title.Text
source: Dashboard
ar_sa: لوحة المعلومات
bg_bg: Табло
ca_es: Tauler
cs_cz: Přehled
el_gr: Πίνακας εργαλείων
es_es: Panel
et_ee: Ülevaade
fa_ir: داشبورد
fi_fi: Koontinäyttö
fr_fr: Tableau de bord
he_il: לוח מחוונים
hi_in: डैशबोर्ड
hu_hu: Irányítópult
id_id: Dasbor
ja_jp: ダッシュボード
ko_kr: 대시보드
lv_lv: Informācijas panelis
nb_no: Oversikt
pl_pl: Pulpit nawigacyjny
pt_pt: Painel
ro_ro: Tablou de bord
ru_ru: Панель мониторинга
sk_sk: Prehľad
sr_cyrl_rs: Контролна табла
sv_se: Översikt
th_th: แดชบอร์ด
tr_tr: Pano
uk_ua: Панель моніторингу
vi_vn: Bảng điều khiển
zh_cn: 仪表板
zh_tw: 儀表板

# Dashboard_Failsafe.Title
source: Fans handed back to the firmware
ar_sa: أُعيدت المراوح إلى البرنامج الثابت
bg_bg: Вентилаторите са върнати на фърмуера
ca_es: Ventiladors retornats al microprogramari
cs_cz: Ventilátory předány firmwaru
de_de: Lüfter an die Firmware zurückgegeben
el_gr: Οι ανεμιστήρες επιστράφηκαν στο υλικολογισμικό
es_es: Ventiladores devueltos al firmware
et_ee: Ventilaatorid anti püsivarale tagasi
fa_ir: فن‌ها به سفت‌افزار برگردانده شدند
fi_fi: Tuulettimet palautettu laiteohjelmistolle
fr_fr: Ventilateurs rendus au firmware
he_il: המאווררים הוחזרו לקושחה
hi_in: पंखे फ़र्मवेयर को वापस सौंपे गए
hu_hu: A ventilátorok visszakerültek a belső vezérlőprogramhoz
id_id: Kipas dikembalikan ke firmware
it_it: Ventole restituite al firmware
ja_jp: ファンをファームウェアに戻しました
ko_kr: 팬 제어를 펌웨어에 돌려줌
lv_lv: Ventilatori atdoti aparātprogrammatūrai
nb_no: Viftene er gitt tilbake til fastvaren
nl_nl: Ventilatoren teruggegeven aan de firmware
pl_pl: Wentylatory przekazane oprogramowaniu układowemu
pt_pt: Ventoinhas devolvidas ao firmware
ro_ro: Ventilatoare predate firmware-ului
ru_ru: Вентиляторы переданы встроенному ПО
sk_sk: Ventilátory odovzdané firmvéru
sr_cyrl_rs: Вентилатори су враћени фирмверу
sv_se: Fläktarna har lämnats tillbaka till firmware
th_th: คืนการควบคุมพัดลมให้เฟิร์มแวร์แล้ว
tr_tr: Fanlar üretici yazılımına bırakıldı
uk_ua: Вентилятори передано мікропрограмі
vi_vn: Quạt đã được trả về chương trình cơ sở
zh_cn: 风扇已交还给固件
zh_tw: 風扇已交還給韌體

# Dashboard_Failsafe.Message
source: The CPU temperature stopped reporting, so the laptop is controlling its own fans until it does again.
ar_sa: توقف الإبلاغ عن درجة حرارة CPU، لذا يتحكم الكمبيوتر المحمول في مراوحه بنفسه إلى أن تعود.
bg_bg: Температурата на ЦП вече не се отчита, затова лаптопът сам управлява вентилаторите си, докато тя отново стане достъпна.
ca_es: La temperatura de la CPU ha deixat d'estar disponible, així que el portàtil controla els seus ventiladors fins que ho torni a estar.
cs_cz: Teplota procesoru se přestala hlásit, proto notebook řídí ventilátory sám, dokud nebude opět k dispozici.
de_de: Die CPU-Temperatur wird nicht mehr gemeldet. Der Laptop steuert seine Lüfter deshalb selbst, bis sie wieder verfügbar ist.
el_gr: Η θερμοκρασία της CPU σταμάτησε να αναφέρεται, οπότε ο φορητός ελέγχει μόνος του τους ανεμιστήρες μέχρι να γίνει ξανά διαθέσιμη.
es_es: La temperatura de la CPU dejó de estar disponible, así que el portátil controla sus propios ventiladores hasta que vuelva a estarlo.
et_ee: Protsessori temperatuuri enam ei edastata, seega juhib sülearvuti oma ventilaatoreid ise, kuni temperatuur on taas saadaval.
fa_ir: دمای CPU دیگر گزارش نمی‌شود، بنابراین لپ‌تاپ تا زمان برگشتن آن، فن‌های خود را خودش کنترل می‌کند.
fi_fi: Suorittimen lämpötilaa ei enää raportoida, joten kannettava ohjaa tuulettimiaan itse, kunnes lämpötila on taas saatavilla.
fr_fr: La température du processeur n’est plus transmise : l’ordinateur portable contrôle lui-même ses ventilateurs jusqu’à ce qu’elle le soit de nouveau.
he_il: טמפרטורת ה-CPU כבר לא מדווחת, ולכן המחשב הנייד שולט במאווררים שלו בעצמו עד שהיא תחזור.
hi_in: CPU तापमान की रिपोर्ट आनी बंद हो गई है, इसलिए जब तक यह फिर से न आए, लैपटॉप अपने पंखे खुद नियंत्रित कर रहा है।
hu_hu: A processzor hőmérséklete nem érkezik többé, ezért a laptop maga vezérli a ventilátorait, amíg újra el nem érhető.
id_id: Suhu CPU tidak lagi dilaporkan, jadi laptop mengontrol kipasnya sendiri sampai suhu tersedia lagi.
it_it: La temperatura della CPU non viene più rilevata, quindi il portatile controlla da solo le ventole finché non torna disponibile.
ja_jp: CPU 温度が報告されなくなったため、再び報告されるまでノート PC がファンを自ら制御しています。
ko_kr: CPU 온도가 더 이상 보고되지 않으므로 다시 보고될 때까지 노트북이 직접 팬을 제어합니다.
lv_lv: Procesora temperatūra vairs netiek ziņota, tāpēc klēpjdators pats vada savus ventilatorus, līdz tā atkal būs pieejama.
nb_no: CPU-temperaturen rapporteres ikke lenger, så PC-en styrer sine egne vifter til den rapporteres igjen.
nl_nl: De CPU-temperatuur wordt niet meer gemeld, dus de laptop regelt zijn eigen ventilatoren totdat die weer beschikbaar is.
pl_pl: Temperatura procesora przestała być raportowana, więc laptop sam steruje wentylatorami, dopóki nie będzie znowu dostępna.
pt_pt: A temperatura da CPU deixou de ser comunicada, por isso o portátil está a controlar as próprias ventoinhas até que volte a estar disponível.
ro_ro: Temperatura procesorului nu mai este raportată, așa că laptopul își controlează singur ventilatoarele până când aceasta revine.
ru_ru: Температура ЦП перестала поступать, поэтому ноутбук сам управляет вентиляторами, пока она не появится снова.
sk_sk: Teplota procesora sa prestala hlásiť, preto notebook riadi ventilátory sám, kým nebude opäť k dispozícii.
sr_cyrl_rs: Температура процесора више се не пријављује, па лаптоп сам управља вентилаторима док поново не буде доступна.
sv_se: CPU-temperaturen rapporteras inte längre, så datorn styr sina egna fläktar tills den rapporteras igen.
th_th: อุณหภูมิ CPU ไม่ได้รายงานเข้ามาแล้ว แล็ปท็อปจึงควบคุมพัดลมเองจนกว่าจะอ่านค่าได้อีกครั้ง
tr_tr: CPU sıcaklığı artık bildirilmiyor; bu nedenle, yeniden bildirilene kadar dizüstü bilgisayar fanlarını kendisi denetliyor.
uk_ua: Температура ЦП перестала надходити, тому ноутбук сам керує вентиляторами, доки вона не з'явиться знову.
vi_vn: Nhiệt độ CPU không còn được báo cáo, nên máy tính xách tay tự điều khiển quạt cho đến khi có lại nhiệt độ.
zh_cn: CPU 温度已停止报告，因此在恢复报告之前，笔记本电脑将自行控制风扇。
zh_tw: 已不再回報 CPU 溫度，因此在恢復回報之前，筆記型電腦會自行控制風扇。

# Dashboard_CpuTemperature.Text
source: CPU temperature
ar_sa: درجة حرارة CPU
bg_bg: Температура на ЦП
ca_es: Temperatura de la CPU
cs_cz: Teplota CPU
de_de: CPU-Temperatur
el_gr: Θερμοκρασία CPU
es_es: Temperatura de la CPU
et_ee: CPU temperatuur
fa_ir: دمای CPU
fi_fi: CPU:n lämpötila
fr_fr: Température du processeur
he_il: טמפרטורת CPU
hi_in: CPU तापमान
hu_hu: CPU-hőmérséklet
id_id: Suhu CPU
it_it: Temperatura CPU
ja_jp: CPU 温度
ko_kr: CPU 온도
lv_lv: CPU temperatūra
nb_no: CPU-temperatur
nl_nl: CPU-temperatuur
pl_pl: Temperatura CPU
pt_pt: Temperatura da CPU
ro_ro: Temperatură CPU
ru_ru: Температура ЦП
sk_sk: Teplota CPU
sr_cyrl_rs: CPU температура
sv_se: CPU-temperatur
th_th: อุณหภูมิ CPU
tr_tr: CPU sıcaklığı
uk_ua: Температура ЦП
vi_vn: Nhiệt độ CPU
zh_cn: CPU 温度
zh_tw: CPU 溫度

# Dashboard_GpuTemperature.Text
source: GPU temperature
ar_sa: درجة حرارة GPU
bg_bg: Температура на ГП
ca_es: Temperatura de la GPU
cs_cz: Teplota GPU
de_de: GPU-Temperatur
el_gr: Θερμοκρασία GPU
es_es: Temperatura de la GPU
et_ee: GPU temperatuur
fa_ir: دمای GPU
fi_fi: GPU:n lämpötila
fr_fr: Température du GPU
he_il: טמפרטורת GPU
hi_in: GPU तापमान
hu_hu: GPU-hőmérséklet
id_id: Suhu GPU
it_it: Temperatura GPU
ja_jp: GPU 温度
ko_kr: GPU 온도
lv_lv: GPU temperatūra
nb_no: GPU-temperatur
nl_nl: GPU-temperatuur
pl_pl: Temperatura GPU
pt_pt: Temperatura da GPU
ro_ro: Temperatură GPU
ru_ru: Температура ГП
sk_sk: Teplota GPU
sr_cyrl_rs: GPU температура
sv_se: GPU-temperatur
th_th: อุณหภูมิ GPU
tr_tr: GPU sıcaklığı
uk_ua: Температура ГП
vi_vn: Nhiệt độ GPU
zh_cn: GPU 温度
zh_tw: GPU 溫度

# Dashboard_LoadDetail
source: {0} load · {1}
ar_sa: الحمل {0} · {1}
bg_bg: Натоварване {0} · {1}
ca_es: Càrrega {0} · {1}
cs_cz: Zatížení {0} · {1}
de_de: {0} Auslastung · {1}
el_gr: Φόρτος {0} · {1}
es_es: Carga {0} · {1}
et_ee: Koormus {0} · {1}
fa_ir: بار {0} · {1}
fi_fi: Kuormitus {0} · {1}
fr_fr: Charge {0} · {1}
he_il: עומס {0} · {1}
hi_in: {0} लोड · {1}
hu_hu: {0} terhelés · {1}
id_id: Beban {0} · {1}
it_it: Carico {0} · {1}
ja_jp: 負荷 {0} · {1}
ko_kr: 사용률 {0} · {1}
lv_lv: Noslodze {0} · {1}
nb_no: {0} belastning · {1}
nl_nl: {0} belasting · {1}
pl_pl: Obciążenie {0} · {1}
pt_pt: Utilização de {0} · {1}
ro_ro: Încărcare {0} · {1}
ru_ru: Нагрузка {0} · {1}
sk_sk: Zaťaženie {0} · {1}
sr_cyrl_rs: Оптерећење {0} · {1}
sv_se: {0} belastning · {1}
th_th: โหลด {0} · {1}
tr_tr: {0} yük · {1}
uk_ua: Навантаження {0} · {1}
vi_vn: Tải {0} · {1}
zh_cn: 负载 {0} · {1}
zh_tw: 負載 {0} · {1}

# Dashboard_AsleepDetail
source: Asleep · {0}
ar_sa: في وضع السكون · {0}
bg_bg: В спящ режим · {0}
ca_es: En repòs · {0}
cs_cz: Uspáno · {0}
de_de: Ruhezustand · {0}
el_gr: Σε αναστολή · {0}
es_es: En reposo · {0}
et_ee: Unerežiimis · {0}
fa_ir: در حالت خواب · {0}
fi_fi: Lepotila · {0}
fr_fr: En veille · {0}
he_il: במצב שינה · {0}
hi_in: स्लीप में · {0}
hu_hu: Alvó állapotban · {0}
id_id: Tidur · {0}
it_it: In sospensione · {0}
ja_jp: スリープ中 · {0}
ko_kr: 절전 중 · {0}
lv_lv: Miega režīmā · {0}
nb_no: Hvilemodus · {0}
nl_nl: Slaapstand · {0}
pl_pl: Uśpiony · {0}
pt_pt: Em suspensão · {0}
ro_ro: Inactiv · {0}
ru_ru: В спящем режиме · {0}
sk_sk: Uspaté · {0}
sr_cyrl_rs: У стању спавања · {0}
sv_se: Viloläge · {0}
th_th: อยู่ในโหมดสลีป · {0}
tr_tr: Uykuda · {0}
uk_ua: У режимі сну · {0}
vi_vn: Đang ngủ · {0}
zh_cn: 已休眠 · {0}
zh_tw: 休眠中 · {0}

# Dashboard_Cooling.Text
source: Cooling
ar_sa: التبريد
bg_bg: Охлаждане
ca_es: Refrigeració
cs_cz: Chlazení
de_de: Kühlung
el_gr: Ψύξη
es_es: Refrigeración
et_ee: Jahutus
fa_ir: خنک‌سازی
fi_fi: Jäähdytys
fr_fr: Refroidissement
he_il: קירור
hi_in: कूलिंग
hu_hu: Hűtés
id_id: Pendinginan
it_it: Raffreddamento
ja_jp: 冷却
ko_kr: 냉각
lv_lv: Dzesēšana
nb_no: Kjøling
nl_nl: Koeling
pl_pl: Chłodzenie
pt_pt: Arrefecimento
ro_ro: Răcire
ru_ru: Охлаждение
sk_sk: Chladenie
sr_cyrl_rs: Хлађење
sv_se: Kylning
th_th: การระบายความร้อน
tr_tr: Soğutma
uk_ua: Охолодження
vi_vn: Làm mát
zh_cn: 散热
zh_tw: 散熱

# Dashboard_CoolBoost.Text
source: Lets Auto mode spin the fans faster.
ar_sa: يتيح للوضع "تلقائي" تدوير المراوح بسرعة أكبر.
bg_bg: Позволява на режим „Авто“ да върти вентилаторите по-бързо.
ca_es: Permet que el mode Auto faci girar els ventiladors més de pressa.
cs_cz: Umožní režimu Auto točit ventilátory rychleji.
de_de: Lässt die Lüfter im Modus „Auto“ schneller drehen.
el_gr: Επιτρέπει στη λειτουργία Αυτόματο να περιστρέφει πιο γρήγορα τους ανεμιστήρες.
es_es: Permite que el modo Auto haga girar los ventiladores más rápido.
et_ee: Laseb režiimil Auto ventilaatoreid kiiremini pöörata.
fa_ir: به حالت «خودکار» اجازه می‌دهد فن‌ها را سریع‌تر بچرخاند.
fi_fi: Antaa Auto-tilan pyörittää tuulettimia nopeammin.
fr_fr: Permet au mode Auto de faire tourner les ventilateurs plus vite.
he_il: מאפשר למצב "אוטומטי" לסובב את המאווררים מהר יותר.
hi_in: "स्वचालित" मोड को पंखे तेज़ी से घुमाने देता है।
hu_hu: Az Auto módban gyorsabban pörgeti a ventilátorokat.
id_id: Memungkinkan mode Otomatis memutar kipas lebih cepat.
it_it: Consente alla modalità Auto di far girare le ventole più velocemente.
ja_jp: 「自動」モードでファンをより速く回せるようにします。
ko_kr: '자동' 모드에서 팬이 더 빠르게 돌 수 있도록 합니다.
lv_lv: Ļauj režīmam Auto griezt ventilatorus ātrāk.
nb_no: Lar Auto-modus kjøre viftene raskere.
nl_nl: Laat de ventilatoren in de modus Auto sneller draaien.
pl_pl: Pozwala trybowi Auto szybciej obracać wentylatory.
pt_pt: Permite que o modo Auto rode as ventoinhas mais depressa.
ro_ro: Permite modului Auto să rotească ventilatoarele mai repede.
ru_ru: Позволяет режиму «Авто» раскручивать вентиляторы быстрее.
sk_sk: Umožní režimu Auto točiť ventilátory rýchlejšie.
sr_cyrl_rs: Омогућава режиму „Ауто“ да брже окреће вентилаторе.
sv_se: Låter läget Auto snurra fläktarna snabbare.
th_th: ช่วยให้โหมด "อัตโนมัติ" หมุนพัดลมได้เร็วขึ้น
tr_tr: Otomatik modunun fanları daha hızlı döndürmesini sağlar.
uk_ua: Дає змогу режиму «Авто» швидше обертати вентилятори.
vi_vn: Cho phép chế độ Tự động quay quạt nhanh hơn.
zh_cn: 允许“自动”模式让风扇转得更快。
zh_tw: 讓「自動」模式可以使風扇轉得更快。

# Dashboard_Performance.Text
source: Performance
ar_sa: الأداء
bg_bg: Производителност
ca_es: Rendiment
cs_cz: Výkon
de_de: Leistung
el_gr: Απόδοση
es_es: Rendimiento
et_ee: Jõudlus
fa_ir: عملکرد
fi_fi: Suorituskyky
fr_fr: Performances
he_il: ביצועים
hi_in: प्रदर्शन
hu_hu: Teljesítmény
id_id: Performa
it_it: Prestazioni
ja_jp: パフォーマンス
ko_kr: 성능
lv_lv: Veiktspēja
nb_no: Ytelse
nl_nl: Prestaties
pl_pl: Wydajność
pt_pt: Desempenho
ro_ro: Performanță
ru_ru: Производительность
sk_sk: Výkon
sr_cyrl_rs: Перформансе
sv_se: Prestanda
th_th: ประสิทธิภาพ
tr_tr: Performans
uk_ua: Продуктивність
vi_vn: Hiệu năng
zh_cn: 性能
zh_tw: 效能
